{
    "allow": {
        "chính phủ": [
            " việc công bố và kiểm soát điều kiện đầu tư kinh doanh.  Điều 7. Ngành, nghề đầu tư kinh doanh có điều kiện ",
            " việc bảo đảm đáp ứng nhu cầu ngoại tệ đối với dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 10. Bảo đảm hoạt động đầu tư kinh doanh",
            " việc bảo lãnh nghĩa vụ thực hiện hợp đồng của cơ quan nhà nước có thẩm quyền hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " Điều này.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " áp dụng các ưu đãi đầu tư khác với các ưu đãi đầu tư được quy định trong Luật này và các luật khác trong trường hợp cần khuyến khích phát triển một ngành đặc biệt quan trọng hoặc đơn vị hành chính - kinh tế đặc biệt.  ",
            " các hình thức hỗ trợ đầu tư quy định tại khoản 1 Điều này đối với doanh nghiệp nhỏ và vừa, doanh nghiệp công nghệ cao, doanh nghiệp khoa học và công nghệ, tổ chức khoa học và công nghệ, doanh nghiệp đầu tư vào nông nghiệp, nông thôn, doanh nghiệp đầu tư vào giáo dục, phổ biến pháp luật và các đối tượng khác phù hợp với định hướng phát triển kinh tế - xã hội trong từng thời kỳ.  Điều 19. Hình thức hỗ trợ đầu tư",
            " trình tự, thủ tục thành lập tổ chức kinh tế để thực hiện dự án đầu tư của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài.  Điều 23. Thực hiện hoạt động đầu tư của tổ chức kinh tế có vốn đầu tư nước ngoài",
            " lĩnh vực, điều kiện, thủ tục thực hiện dự án đầu tư theo hình thức hợp đồng PPP.  Điều 27. Đầu tư theo hình thức hợp đồng PPP",
            " chủ trương đầu tư của Thủ tướng Chính phủ  ",
            " chủ trương đầu tư của Thủ tướng Chính phủ theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 của Luật này, Thủ tướng Chính phủ quyết định chủ trương đầu tư đối với các dự án sau đây:  ",
            " chủ trương đầu tư hoặc quyết định đầu tư của Thủ tướng Chính phủ theo quy định của pháp luật.  Điều 31. Thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 của Luật này, Thủ tướng Chính phủ quyết định chủ trương đầu tư đối với các dự án sau đây:",
            " chủ trương đầu tư.  Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.",
            " hồ sơ, thủ tục thực hiện thẩm định dự án đầu tư do Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư.  Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.",
            " chủ trương đầu tư của Thủ tướng Chính phủ  ",
            " chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " chủ trương đầu tư gồm các nội dung quy định tại khoản 8 Điều 33 của Luật này.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " hồ sơ, trình tự, thủ tục thực hiện thẩm định dựán đầu tư do Thủ tướng Chính phủ quyết định chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " chủ trương đầu tư đến cơ quan chủ trì thẩm tra của Quốc hội.  Điều 35. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Quốc hội",
            " hồ sơ, trình tự, thủ tục thực hiện thẩm định hồ sơ dự án đầu tư của Hội đồng thẩm định Nhà nước.  Điều 35. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Quốc hội",
            " về trình tự, thủ tục thu hồi Giấy chứng nhận đăng ký đầu tư.  Điều 41. Thu hồi Giấy chứng nhận đăng ký đầu tư",
            " Điều này.  Điều 42. Bảo đảm thực hiện dự án đầu tư",
            " ngừng một phần hoặc toàn bộ hoạt động của dự án đầu tư trong trường hợp việc thực hiện dự án có nguy cơ ảnh hưởng đến an ninh quốc gia theo đề nghị của Bộ Kế hoạch và Đầu tư.  Điều 47. Tạm ngừng, ngừng hoạt động của dự án đầu tư",
            " việc thực hiện hình thức đầu tư quy định tại điểm d khoản 1 Điều này. d) Mua, bán chứng khoán, giấy tờ có giá khác hoặc đầu tư thông qua các quỹ đầu tư chứng khoán, các định chế tài chính trung gian khác ở nước ngoài; Điều 52. Hình thức đầu tư ra nước ngoài",
            " chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:  Điều 54. Thẩm quyền quyết định chủ trương đầu tư ra nước ngoài",
            " chủ trương đầu tư ra nước ngoài  ",
            " chủ trương đầu tư ra nước ngoài, gồm các nội dung sau đây:  Điều 55. Hồ sơ, trình tự, thủ tục Thủ tướng Chính phủ quyết định chủ trương đầu tư ra nước ngoài",
            " chủ trương đầu tư ra nước ngoài đến cơ quan chủ trì thẩm tra của Quốc hội. Hồ sơ gồm:  Điều 56. Hồ sơ, trình tự, thủ tục Quốc hội quyết định chủ trương đầu tư ra nước ngoài",
            " thủ tục thẩm định dự án đầu tư ra nước ngoài; cấp, điều chỉnh, chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài.  Điều 59. Thủ tục cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
            " Điều này.  Điều 69. Giám sát, đánh giá đầu tư",
            " khoản 1 và khoản 2 Điều này. 1. Nhà đầu tư đã được cấp Giấy phép đầu tư, Giấy chứng nhận đầu tư trước ngày Luật này có hiệu lực thi hành được thực hiện dự án đầu tư theo Giấy phép đầu tư, Giấy chứng nhận đầu tư đã được cấp. Trường hợp có yêu cầu, cơ quan đăng ký đầu tư cấp đổi sang Giấy chứng nhận đăng ký đầu tư cho nhà đầu tư. Điều 74. Điều khoản chuyển tiếp",
            " quy định chi tiết các điều, khoản được giao trong Luật.  Điều 76. Hiệu lực thi hành Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 8 thông qua ngày 26 tháng 11 năm 2014./.     PHỤ LỤC 1 DANH MỤC CÁC CHẤT MA TÚY CẤM ĐẦU TƯ KINH DOANH Danh mục này bao gồm tất cả các muối bất kỳ khi nào có thể tồn tại của các chất thuộc danh mục nêu trên.   PHỤ LỤC 2 DANH MỤC HÓA CHẤT, KHOÁNG VẬT   PHỤ LỤC 3 DANH MỤC CÁC LOÀI HOANG DÃ NGUY CẤP, QUÝ, HIẾM \nNHÓM I: Các loài hoang dã nguy cấp, quý, hiếm nghiêm cấm khai thác, sử dụng vì mục đích đầu tư kinh doanh IA. Thực vật IB. Động vật   PHỤ LỤC 4 DANH MỤC NGÀNH, NGHỀ ĐẦU TƯ KINH DOANH CÓ ĐIỀU KIỆN      ",
            " các điều, khoản được giao trong Luật.  Điều 76. Hiệu lực thi hành Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 8 thông qua ngày 26 tháng 11 năm 2014./.     PHỤ LỤC 1 DANH MỤC CÁC CHẤT MA TÚY CẤM ĐẦU TƯ KINH DOANH Danh mục này bao gồm tất cả các muối bất kỳ khi nào có thể tồn tại của các chất thuộc danh mục nêu trên.   PHỤ LỤC 2 DANH MỤC HÓA CHẤT, KHOÁNG VẬT   PHỤ LỤC 3 DANH MỤC CÁC LOÀI HOANG DÃ NGUY CẤP, QUÝ, HIẾM \nNHÓM I: Các loài hoang dã nguy cấp, quý, hiếm nghiêm cấm khai thác, sử dụng vì mục đích đầu tư kinh doanh IA. Thực vật IB. Động vật   PHỤ LỤC 4 DANH MỤC NGÀNH, NGHỀ ĐẦU TƯ KINH DOANH CÓ ĐIỀU KIỆN      "
        ],
        "quốc hội": [
            " việc bảo đảm đáp ứng nhu cầu ngoại tệ đối với dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 10. Bảo đảm hoạt động đầu tư kinh doanh ",
            " việc bảo lãnh nghĩa vụ thực hiện hợp đồng của cơ quan nhà nước có thẩm quyền hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " áp dụng các ưu đãi đầu tư khác với các ưu đãi đầu tư được quy định trong Luật này và các luật khác trong trường hợp cần khuyến khích phát triển một ngành đặc biệt quan trọng hoặc đơn vị hành chính - kinh tế đặc biệt.  ",
            " chủ trương đầu tư của Quốc hội  ",
            " chủ trương đầu tư của Quốc hội theo pháp luật về đầu tư công, Quốc hội quyết định chủ trương đầu tư đối với các dự án đầu tư sau đây:  ",
            ".  Điều 30. Thẩm quyền quyết định chủ trương đầu tư của Quốc hội Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội theo pháp luật về đầu tư công, Quốc hội quyết định chủ trương đầu tư đối với các dự án đầu tư sau đây:",
            " chủ trương đầu tư của Quốc hội  ",
            " chủ trương đầu tư đến cơ quan chủ trì thẩm tra của Quốc hội.  Điều 35. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Quốc hội",
            " chủ trương đầu tư của Quốc hội;  6. Nội dung thẩm tra:",
            " chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:  Điều 54. Thẩm quyền quyết định chủ trương đầu tư ra nước ngoài",
            ".  1. Quốc hội quyết định chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:",
            " chủ trương đầu tư ra nước ngoài  ",
            " chủ trương đầu tư ra nước ngoài đến cơ quan chủ trì thẩm tra của Quốc hội. Hồ sơ gồm:  Điều 56. Hồ sơ, trình tự, thủ tục Quốc hội quyết định chủ trương đầu tư ra nước ngoài",
            " chủ trương đầu tư hết hiệu lực thi hành kể từ ngày Luật này có hiệu lực.  Điều 76. Hiệu lực thi hành Luật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 8 thông qua ngày 26 tháng 11 năm 2014./.     PHỤ LỤC 1 DANH MỤC CÁC CHẤT MA TÚY CẤM ĐẦU TƯ KINH DOANH Danh mục này bao gồm tất cả các muối bất kỳ khi nào có thể tồn tại của các chất thuộc danh mục nêu trên.   PHỤ LỤC 2 DANH MỤC HÓA CHẤT, KHOÁNG VẬT   PHỤ LỤC 3 DANH MỤC CÁC LOÀI HOANG DÃ NGUY CẤP, QUÝ, HIẾM \nNHÓM I: Các loài hoang dã nguy cấp, quý, hiếm nghiêm cấm khai thác, sử dụng vì mục đích đầu tư kinh doanh IA. Thực vật IB. Động vật   PHỤ LỤC 4 DANH MỤC NGÀNH, NGHỀ ĐẦU TƯ KINH DOANH CÓ ĐIỀU KIỆN      "
        ],
        "thủ tướng chính phủ": [
            " việc bảo đảm đáp ứng nhu cầu ngoại tệ đối với dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 10. Bảo đảm hoạt động đầu tư kinh doanh ",
            " việc bảo lãnh nghĩa vụ thực hiện hợp đồng của cơ quan nhà nước có thẩm quyền hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " hoặc doanh nghiệp nhà nước tham gia thực hiện dự án đầu tư thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội, Thủ tướng Chính phủ và những dự án đầu tư phát triển kết cấu hạ tầng quan trọng khác.  Điều 12. Bảo lãnh của Chính phủ đối với một số dự án quan trọng",
            " chủ trương đầu tư của Thủ tướng Chính phủ  ",
            " chủ trương đầu tư của Thủ tướng Chính phủ theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 của Luật này, Thủ tướng Chính phủ quyết định chủ trương đầu tư đối với các dự án sau đây:  ",
            " chủ trương đầu tư hoặc quyết định đầu tư của Thủ tướng Chính phủ theo quy định của pháp luật.  Điều 31. Thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 của Luật này, Thủ tướng Chính phủ quyết định chủ trương đầu tư đối với các dự án sau đây:",
            " chủ trương đầu tư của Thủ tướng Chính phủ  ",
            " chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " chủ trương đầu tư gồm các nội dung quy định tại khoản 8 Điều 33 của Luật này.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " hồ sơ, trình tự, thủ tục thực hiện thẩm định dựán đầu tư do Thủ tướng Chính phủ quyết định chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ",
            " ngừng một phần hoặc toàn bộ hoạt động của dự án đầu tư trong trường hợp việc thực hiện dự án có nguy cơ ảnh hưởng đến an ninh quốc gia theo đề nghị của Bộ Kế hoạch và Đầu tư.  Điều 47. Tạm ngừng, ngừng hoạt động của dự án đầu tư",
            " chủ trương đầu tư ra nước ngoài đối với các dự án đầu tư sau đây:  Điều 54. Thẩm quyền quyết định chủ trương đầu tư ra nước ngoài",
            " chủ trương đầu tư ra nước ngoài  ",
            " chủ trương đầu tư ra nước ngoài, gồm các nội dung sau đây:  Điều 55. Hồ sơ, trình tự, thủ tục Thủ tướng Chính phủ quyết định chủ trương đầu tư ra nước ngoài"
        ],
        "ủy ban nhân dân": [
            " phê duyệt, Ủy ban nhân dân cấp tỉnh lập quy hoạch và bố trí quỹ đất để phát triển nhà ở, công trình dịch vụ, tiện ích công cộng cho người lao động làm việc trong khu công nghiệp, khu công nghệ cao, khu kinh tế.  Điều 21. Phát triển nhà ở và công trình dịch vụ, tiện ích công cộng cho người lao động trong khu công nghiệp, khu công nghệ cao, khu kinh tế ",
            " chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh  ",
            " chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh theo pháp luật về đầu tư công và các dự án quy định tại Điều 30 và Điều 31 của Luật này, Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư đối với các dự án sau đây: Điều 30. Thẩm quyền quyết định chủ trương đầu tư của Quốc hội Trừ những dự án thuộc thẩm quyền quyết định chủ trương đầu tư của Quốc hội theo pháp luật về đầu tư công, Quốc hội quyết định chủ trương đầu tư đối với các dự án đầu tư sau đây: Điều 32. Thẩm quyền quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
            " chủ trương đầu tư.  Điều 32. Thẩm quyền quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
            " phê duyệt không phải trình Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư.  Điều 32. Thẩm quyền quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh",
            " chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh  ",
            " chủ trương đầu tư, trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do.  Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.",
            " chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh gồm:  Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.",
            " chủ trương đầu tư.  Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư.",
            " hồ sơ, thủ tục thực hiện thẩm định dự án đầu tư do Ủy ban nhân dân cấp tỉnh quyết định chủ trương đầu tư.  Điều 33. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh Trong thời hạn 35 ngày kể từ ngày nhận được hồ sơ dự án đầu tư, cơ quan đăng ký đầu tư phải thông báo kết quả cho nhà đầu tư."
        ],
        "bộ kế hoạch và đầu tư": [
            " chủ trương đầu tư.  Điều 34. Hồ sơ, trình tự, thủ tục quyết định chủ trương đầu tư của Thủ tướng Chính phủ ",
            " ngừng một phần hoặc toàn bộ hoạt động của dự án đầu tư trong trường hợp việc thực hiện dự án có nguy cơ ảnh hưởng đến an ninh quốc gia theo đề nghị của Bộ Kế hoạch và Đầu tư.  Điều 47. Tạm ngừng, ngừng hoạt động của dự án đầu tư",
            " chủ trương đầu tư ra nước ngoài, Bộ Kế hoạch và Đầu tư cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài cho nhà đầu tư trong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản quyết định chủ trương đầu tư.  Điều 59. Thủ tục cấp Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
            " chủ trương đầu tư ra nước ngoài, khi điều chỉnh các nội dung quy định tại khoản 1 Điều này, Bộ Kế hoạch và Đầu tư thực hiện thủ tục quyết định chủ trương đầu tư ra nước ngoài trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài.  Điều 61. Điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
            " chủ trương đầu tư ra nước ngoài, Bộ Kế hoạch và Đầu tư thực hiện thủ tục quyết định chủ trương đầu tư ra nước ngoài trước khi điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài.  Điều 61. Điều chỉnh Giấy chứng nhận đăng ký đầu tư ra nước ngoài",
            " chấm dứt hiệu lực của Giấy chứng nhận đăng ký đầu tư ra nước ngoài trong các trường hợp quy định tại khoản 1 Điều này.  Điều 62. Chấm dứt dự án đầu tư ra nước ngoài",
            " theo quy định của Luật này và quy định khác của pháp luật có liên quan;  3. Chế độ báo cáo của nhà đầu tư:"
        ],
        "bộ tài chính": [
            " theo quy định của Luật này và quy định khác của pháp luật có liên quan;  3. Chế độ báo cáo của nhà đầu tư: "
        ],
        "ngân hàng nhà nước": [
            " theo quy định của Luật này và quy định khác của pháp luật có liên quan;  3. Chế độ báo cáo của nhà đầu tư: "
        ]
    },
    "not_allow": {
        "bộ, cơ quan ngang bộ": [
            " quy định về điều kiện đầu tư kinh doanh.  Điều 7. Ngành, nghề đầu tư kinh doanh có điều kiện"
        ],
        "hội đồng nhân dân": [
            " quy định về điều kiện đầu tư kinh doanh.  Điều 7. Ngành, nghề đầu tư kinh doanh có điều kiện"
        ],
        "ủy ban nhân dân": [
            " quy định về điều kiện đầu tư kinh doanh.  Điều 7. Ngành, nghề đầu tư kinh doanh có điều kiện"
        ]
    }
}