{
    "1": "Điều 1. Quy định mức học phí đối với giáo dục mầm non, phổ thông công lập và phí dự thi tuyển sinh trên địa bàn tỉnh Hà Nam năm học 2016 - 2017, cụ thể như sau: 1. HỌC PHÍ a) Mức học phí * Tại thành phố Phủ Lý: Khu vực thành thị gồm các phường của thành phố; khu vực nông thôn gồm các xã còn lại. Học sinh có hộ khẩu thuộc khu vực nào thì đóng học phí theo khu vực đó. - Giáo dục mầm non: + Khu vực thành thị: 120 000 đ/ tháng/học sinh. + Khu vực nông thôn: 65 000 đ/ tháng/học sinh. - Trung học cơ sở: + Khu vực thành thị: 90 000 đ/ tháng/học sinh. + Khu vực nông thôn: 55 000 đ/ tháng/học sinh. - Trung học phổ thông: + Khu vực thành thị: 105 000 đ/ tháng/học sinh. + Khu vực nông thôn: 70 000 đ/ tháng/học sinh. - Học viên giáo dục thường xuyên cấp Trung học phổ thông: + Khu vực thành thị: 105 000 đ/ tháng/học sinh. + Khu vực nông thôn: 70 000 đ/ tháng/học sinh. * Tại các huyện: Khu vực thành thị gồm 07 thị trấn: Hoà Mạc, Đồng Văn, Quế, Vĩnh Trụ, Bình Mỹ, Ba Sao, Kiện Khê; khu vực nông thôn gồm các xã còn lại. Học sinh có hộ khẩu thuộc khu vực nào thì đóng học phí theo khu vực đó. - Giáo dục mầm non: + Khu vực thành thị: 110 000 đ/ tháng/học sinh. + Khu vực nông thôn: 65 000 đ/ tháng/học sinh. - Trung học cơ sở: + Khu vực thành thị: 80 000 đ/ tháng/học sinh. + Khu vực nông thôn: 55 000 đ/ tháng/học sinh. - Trung học phổ thông: + Khu vực thành thị: 90 000 đ/ tháng/học sinh. + Khu vực nông thôn: 70 000 đ/ tháng/học sinh. - Học viên giáo dục thường xuyên cấp Trung học phổ thông: + Khu vực thành thị: 90 000 đ/ tháng/học sinh. + Khu vực nông thôn: 70 000 đ/ tháng/học sinh. b) Thời gian thu học phí - Đối với các cơ sở giáo dục phổ thông học phí được thu 9 tháng/ năm. - Đối với cơ sở giáo dục mầm non, giáo dục thường xuyên, học phí được thu theo số tháng thực học. - Học phí được thu định kỳ hàng tháng; nếu học sinh tự nguyện nhà trường có thể thu một lần cho cả học kỳ hoặc cả năm học. c) Học phí học nghề trong các trường phổ thông công lập Thực hiện theo Quyết định số: 31/2012/QĐ-UBND ngày 12 tháng 12 năm 2012 của Ủy ban nhân dân tỉnh ban hành quy định về dạy thêm, học thêm trên địa bàn tỉnh Hà Nam. 2. PHÍ DỰ THI TUYỂN SINH a) Phí dự thi tuyển sinh vào lớp 10: - Môn chuyên: 60.000 đồng/ môn thi - Môn không chuyên (đại trà): 40.000 đồng/ môn thi b) Phí phúc khảo bài thi tuyển sinh: 20.000 đồng/ môn. c) Phí thi nghề phổ thông: 30.000 đồng/ học sinh d) Phí xét tuyển phổ thông (nếu không tổ chức thi tuyển): 15.000 đồng/ học sinh.",
    "2": "Điều 2. Quyết định này có hiệu lực thi hành kể từ ngày 01 tháng 9 năm 2016. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở, ngành: Giáo dục và Đào tạo, Tài chính, Kho bạc Nhà nước, Cục thuế tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các cơ quan, đơn vị, tổ chức và các cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.    "
}